Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/sami_giellagaldun_hallituksen_puheenjohtaja_valittu.html.tmx
Source language: fin
Languages: sme

source: Sámi Giellagáldun hallituksen puheenjohtaja valittu
sme: Sámi Giellagáldu stivrajođiheaddji válljejuvvon

source: Sámi Giellagaldun hallitus on nyt nimitetty, ja hallitus on valinnut puheenjohtajan ja varapuheenjohtajat.
sme: Sámi Giellagaldu stivra lea dál nammaduvvon, ja stivra lea válljen jođiheaddji ja nubbinjođiheddjiid.

source: Sámi Giellagáldu on Suomen, Norjan ja Ruotsin Saamelaiskäräjien yhteispohjoismainen asiantuntijaelin saamen kieliasioissa.
sme: Sámi Giellagáldu lea Suoma, Norgga ja Ruoŧa beale sámedikkiid oktasaš davviriikalaš fágaorgána sámi giellaáššiin.

source: Sámi Giellagáldun tarkoituksena on saamen kirjakielten ja puhekielten muodostaman kulttuuriperinnön säilyttäminen, vaaliminen ja kehittäminen.
sme: Sámi Giellagáldu ulbmilin lea suodjalit, gáhttet ja ovddidit kulturárbbi nugo sámi čállingielaid ja hupmangielaid.

source: Hallinnollisesti Sámi Giellagáldu toimii Norjan Saamelaiskäräjien yhteydessä.
sme: Formálalaččat lea Sámi Giellagáldus oktavuohta Sámediggái Norgga bealde.

source: Sámi Giellagáldua johtaa hallitus, jossa kolmella Saamelaiskäräjillä on yhdenvertainen edustus.
sme: Sámi Giellagáldu jođiha stivra mas golmma sámedikkis lea ovtta mađe ovddastus.

source: Sámi Giellagáldun hallitus:
sme: Sámi Giellagáldu stivra:

source: Ole Henrik Magga, varajäsen: Raimo Valle
sme: Ole Henrik Magga, várreláhttu: Raimo Valle

source: Tauno Ljetoff, varajäsen: Neeta Jääskö
sme: Tauno Ljetoff, várreláhttu: Neeta Jääskö

source: Sig-Britt Persson, varajäsen: Karin Rensberg Ripa
sme: Sig-Britt Persson, várreláhttu: Karin Rensberg Ripa

source: Mikael Svonni, varajäsen: Per-Eric Kuoljok
sme: Mikael Svonni, várreláhttu: Per-Eric Kuoljok

source: Magreta Sara, varajäsen: Klemetti Näkkäläjärvi
sme: Magreta Sara, várreláhttu: Klemetti Näkkäläjärvi

source: Ann-Mari Thomassen, varajäsen: Maja-Lisa Kappfjell
sme: Ann-Mari Thomassen, várreláhttu: Maja-Lisa Kappfjell

source: Hallituksen puheenjohtaja : Ole Henrik Magga
sme: Stivrra jođiheaddji : Ole Henrik Magga

source: Varapuheenjohtajat : Tauno Ljetoff ja Sig-Britt Persson
sme: Nubbinjođiheaddjit : Tauno Ljetoff ja Sig-Britt Persson

source: Sámi Giellagáldun hallitus on valittu neljäksi vuodeksi, 2020-2023.
sme: Sámi Giellagáldu stivra lea válljejuvvon njeallji jahkái, 2020-2023.

source: Hallituksen puheenjohtajan ja varapuheenjohtajien toimintakausi on puolitoista vuotta, jonka jälkeen valitaan uusi puheenjohtaja ja varapuheenjohtajat.
sme: Stivrra jođiheaddji ja nubbinjođiheddjiid doaibmanáigodat lea beannot jahki, dasto válljejuvvo ođđa jođiheaddji ja nubbinjođiheaddjit.

source: Lisätietoja antavat:
sme: Lassidieđuid addet:

source: Saamelaiskäräjät Suomessa, Pia Ruotsala-Kangasniemi, +358 40 726 2688
sme: Sámediggi Suoma bealde, Pia Ruotsala-Kangasniemi, +358 40 726 2688

source: Saamelaiskäräjät Norjassa, Inger Marit Eira Åhrén, +47 971 29 744
sme: Sámediggi Norgga bealde, Inger Marit Eira Åhrén, +47 971 29 744

source: Saamelaiskäräjät Ruotsissa, Anita Kitok, +46(0)73-049 41 04
sme: Sámediggi Ruoŧa bealde, Anita Kitok, +46(0)73-049 41 04
